Repository: M1zz/ClipKeyboard
Catalog: ClipKeyboard/Localizable.xcstrings
Source language: ko
Languages: cs, da, de, el, en, es, fi, fr, id, it, ja, nb, nl, pl, pt_br, ru, sv, th, tr, vi, zh_hans, zh_hant

source: 단축어를 보안으로 두면 Face ID 를 통과해야 열려요. 폰을 잠깐 빌려줘도 그것만은 안 보입니다.
cs: Zabezpečenou frázi otevřete jen přes Face ID. I když někomu půjčíte telefon, zůstane skrytá.
da: Marker en frase som sikker, så kræver den Face ID for at åbne. Låner du din telefon ud, forbliver den skjult.
de: Ist ein Textbaustein geschützt, öffnet er sich nur mit Face ID. Gibst du dein iPhone kurz aus der Hand, bleibt genau dieser verborgen.
el: Αν ορίσετε μια φράση ως ασφαλή, ανοίγει μόνο με Face ID. Ακόμη κι αν δανείσετε το τηλέφωνό σας, εκείνη δεν θα φαίνεται.
en: Mark a snippet as secure and it takes Face ID to open. Hand your phone to someone and that one stays hidden.
es: Si marcas una frase como segura, se abre solo con Face ID. Si prestas tu celular un momento, esa no se ve.
fi: Kun merkitset fraasin suojatuksi, sen avaaminen vaatii Face ID:n. Vaikka lainaisit puhelinta, tämä pysyy piilossa.
fr: Si vous protégez une phrase, il faut passer Face ID pour l'ouvrir. Même si vous prêtez votre téléphone, celle-ci reste masquée.
id: Tandai frasa sebagai aman, dan membukanya perlu Face ID. Saat Anda meminjamkan ponsel, frasa itu tetap tersembunyi.
it: Imposta una frase come protetta e per aprirla serve Face ID. Se presti il telefono a qualcuno, quella resta nascosta.
ja: 定型文をセキュアにすると、開くときに Face ID が必要になります。iPhone を少し貸しても、その定型文は見られません。
nb: Merk en frase som sikker, så må du bruke Face ID for å åpne den. Låner du bort telefonen, forblir den skjult.
nl: Zet een fragment op beveiligd en je opent het alleen met Face ID. Leen je iPhone even uit, dan blijft dit fragment verborgen.
pl: Zabezpiecz frazę, a otworzysz ją dopiero przez Face ID. Nawet gdy pożyczysz telefon, ta fraza pozostanie ukryta.
pt_br: Se você marcar uma frase como protegida, ela só abre com Face ID. Se emprestar o celular, essa continua oculta.
ru: Если отметить фразу как защищённую, для её открытия понадобится Face ID. Даже если дать телефон кому-то на минуту, эта фраза останется скрытой.
sv: Markera en fras som säker så krävs Face ID för att öppna den. Om du lånar ut telefonen förblir just den dold.
th: ตั้งข้อความด่วนเป็นแบบป้องกัน แล้วต้องผ่าน Face ID จึงจะเปิดได้ ให้ยืมโทรศัพท์ชั่วครู่ ก็ยังไม่มีใครเห็นรายการนั้น
tr: Bir ifadeyi güvenli yaparsanız Face ID ile açılır. Telefonu birine verseniz bile o görünmez.
vi: Đặt cụm từ là bảo mật thì cần Face ID mới mở được. Dù bạn cho ai mượn điện thoại, cụm từ đó vẫn được ẩn.
zh_hans: 把短语设为加密后，要通过 Face ID 才能打开。手机借给别人看，唯独那条不会露出来。
zh_hant: 把短語設為加密後，要透過 Face ID 才能開啟。手機借給別人看，唯獨那條不會露出來。

source: 단축어를 분류할 카테고리 이름을 입력하세요.
cs: Zadejte název kategorie pro třídění frází.
da: Skriv et kategorinavn for at organisere dine fraser.
de: Gib einen Kategorienamen ein, um deine Textbausteine zu ordnen.
el: Εισαγάγετε ένα όνομα κατηγορίας για να οργανώσετε τις φράσεις σας.
en: Enter a category name to organize your snippets.
es: Escribe el nombre de la categoría para organizar tus frases.
fi: Anna luokan nimi, jolla järjestät fraasit.
fr: Saisissez un nom de catégorie pour classer vos phrases.
id: Masukkan nama kategori untuk mengelompokkan frasa Anda.
it: Inserisci il nome della categoria in cui organizzare le frasi.
ja: 定型文を分類するカテゴリ名を入力してください。
nb: Skriv inn et kategorinavn for å organisere frasene dine.
nl: Voer een categorienaam in om je fragmenten te ordenen.
pl: Wpisz nazwę kategorii, aby uporządkować frazy.
pt_br: Digite o nome da categoria para organizar suas frases.
ru: Введите название категории для организации фраз.
sv: Ange ett kategorinamn för att organisera dina fraser.
th: ใส่ชื่อหมวดหมู่เพื่อจัดระเบียบข้อความด่วน
tr: İfadeleri düzenleyecek kategori adını girin.
vi: Nhập tên danh mục để phân loại cụm từ của bạn.
zh_hans: 请输入用来归类短语的分类名称。
zh_hant: 請輸入用來歸類短語的分類名稱。

source: 단축어를 불러오다 문제가 있었어요. 다음에 열 때 다시 불러와요. 계속되면 앱을 열어 주세요.
cs: Při načítání frází nastal problém. Příště se načtou znovu. Pokud potíže trvají, otevřete aplikaci.
da: Der opstod et problem under indlæsning af dine fraser. De indlæses igen næste gang. Hvis det fortsætter, så åbn appen.
de: Beim Laden deiner Textbausteine ist etwas schiefgegangen. Beim nächsten Öffnen werden sie erneut geladen. Falls es so bleibt, öffne bitte die App.
el: Παρουσιάστηκε πρόβλημα κατά τη φόρτωση των φράσεων. Θα φορτωθούν ξανά την επόμενη φορά που θα ανοίξετε. Αν συνεχιστεί, ανοίξτε την εφαρμογή.
en: Something went wrong while loading your snippets. They'll load again next time. If this keeps happening, please open the app.
es: Hubo un problema al cargar tus frases. Se cargarán de nuevo la próxima vez que lo abras. Si sigue pasando, abre la app.
fi: Fraasien lataus epäonnistui. Ne ladataan uudelleen seuraavalla avauskerralla. Jos ongelma jatkuu, avaa appi.
fr: Un problème est survenu au chargement de vos phrases. Elles seront rechargées à la prochaine ouverture. Si cela continue, ouvrez l'app.
id: Terjadi masalah saat memuat frasa Anda. Frasa akan dimuat lagi saat dibuka berikutnya. Jika terus terjadi, silakan buka aplikasi.
it: Si è verificato un problema nel caricare le frasi. Verranno ricaricate alla prossima apertura. Se continua, apri l'app.
ja: 定型文の読み込み中に問題が発生しました。次回開くときにもう一度読み込みます。続く場合はアプリを開いてください。
nb: Noe gikk galt under lasting av fraser. De lastes på nytt neste gang. Hvis det fortsetter, åpne appen.
nl: Er ging iets mis bij het laden van je fragmenten. Ze worden de volgende keer opnieuw geladen. Blijft dit gebeuren, open dan de app.
pl: Wystąpił problem z wczytaniem fraz. Wczytamy je ponownie przy następnym otwarciu. Jeśli problem się powtarza, otwórz aplikację.
pt_br: Houve um problema ao carregar suas frases. Elas serão carregadas de novo na próxima vez. Se continuar, abra o app.
ru: Не удалось загрузить фразы. Они загрузятся снова при следующем открытии. Если это повторяется, откройте приложение.
sv: Något gick fel när fraserna lästes in. De läses in igen nästa gång. Om det fortsätter, öppna appen.
th: เกิดปัญหาขณะโหลดข้อความด่วน จะโหลดใหม่ในครั้งถัดไป หากยังเป็นอยู่ โปรดเปิดแอป
tr: İfadeler yüklenirken bir sorun oldu. Bir sonraki açılışta yeniden yüklenecek. Sürerse uygulamayı açın.
vi: Đã có sự cố khi tải cụm từ. Cụm từ sẽ được tải lại vào lần mở sau. Nếu vẫn lặp lại, vui lòng mở ứng dụng.
zh_hans: 加载短语时出了问题。下次打开时会重新加载。如果一直这样，请打开应用。
zh_hant: 加載短語時出了問題。下次開啟時會重新加載。如果一直這樣，請開啟應用。

source: 단축어를 이름으로 빠르게 찾습니다
cs: Rychle najděte fráze podle názvu
da: Find hurtigt fraser på navn
de: Textbausteine schnell per Name finden
el: Βρείτε γρήγορα φράσεις με βάση το όνομα
en: Quickly find snippets by name
es: Encuentra frases rápido por nombre
fi: Etsi fraaseja nopeasti nimellä
fr: Trouvez vite vos phrases par leur nom
id: Cari frasa dengan cepat lewat nama
it: Trova le frasi in fretta dal nome
ja: 名前で定型文をすばやく探せます
nb: Finn fraser raskt på navn
nl: Zoek snel fragmenten op naam
pl: Szybko znajduj frazy po nazwie
pt_br: Encontre frases rapidamente pelo nome
ru: Быстрый поиск фраз по названию
sv: Hitta fraser snabbt med namn
th: ค้นหาข้อความด่วนจากชื่ออย่างรวดเร็ว
tr: İfadeleri ada göre hızlıca bulun
vi: Tìm cụm từ nhanh theo tên
zh_hans: 按名字快速找到短语
zh_hant: 按名字快速找到短語

source: 단축어를 즐겨찾기에 추가하세요
cs: Přidejte fráze do oblíbených
da: Føj fraser til dine favoritter
de: Füge Textbausteine zu deinen Favoriten hinzu
el: Προσθέστε φράσεις στα Αγαπημένα σας
en: Add snippets to your favorites
es: Agrega frases a tus favoritos
fi: Lisää fraaseja suosikkeihin
fr: Ajoutez des phrases à vos favoris
id: Tambahkan frasa ke favorit Anda
it: Aggiungi le frasi ai preferiti
ja: 定型文をお気に入りに追加しましょう
nb: Legg til fraser i favorittene dine
nl: Voeg fragmenten toe aan je favorieten
pl: Dodaj frazy do ulubionych
pt_br: Adicione frases aos favoritos
ru: Добавляйте фразы в избранное
sv: Lägg till fraser i dina favoriter
th: เพิ่มข้อความด่วนลงในรายการโปรด
tr: İfadeleri favorilerinize ekleyin
vi: Thêm cụm từ vào mục ưa thích
zh_hans: 把短语加入收藏
zh_hant: 把短語加入收藏

source: 단축어를 추가하지 못했습니다. 잠시 후 다시 시도해주세요.
cs: Fráze se nepodařilo přidat. Zkuste to prosím později.
da: Fraserne kunne ikke tilføjes. Prøv igen senere.
de: Textbausteine konnten nicht hinzugefügt werden. Bitte versuche es später noch einmal.
el: Δεν ήταν δυνατή η προσθήκη των φράσεων. Δοκιμάστε ξανά σε λίγο.
en: Couldn't add snippets. Please try again later.
es: No se pudieron agregar las frases. Inténtalo de nuevo más tarde.
fi: Fraaseja ei voitu lisätä. Yritä hetken kuluttua uudelleen.
fr: Impossible d'ajouter les phrases. Veuillez réessayer dans un instant.
id: Frasa tidak dapat ditambahkan. Coba lagi nanti.
it: Impossibile aggiungere le frasi. Riprova più tardi.
ja: 定型文を追加できませんでした。しばらくしてからもう一度お試しください。
nb: Kunne ikke legge til fraser. Prøv igjen senere.
nl: Kan fragmenten niet toevoegen. Probeer het later opnieuw.
pl: Nie udało się dodać fraz. Spróbuj ponownie za chwilę.
pt_br: Não foi possível adicionar as frases. Tente novamente mais tarde.
ru: Не удалось добавить фразы. Попробуйте ещё раз позже.
sv: Det gick inte att lägga till fraser. Försök igen om en stund.
th: เพิ่มข้อความด่วนไม่สำเร็จ โปรดลองอีกครั้งภายหลัง
tr: İfadeler eklenemedi. Lütfen biraz sonra tekrar deneyin.
vi: Không thể thêm cụm từ. Vui lòng thử lại sau.
zh_hans: 添加短语失败。请稍后再试。
zh_hant: 新增短語失敗。請稍後再試。

source: 단축어를 추가할 때 빈 자리가 먼저 서고 그 위로 만들기 화면이 열려요. 어디에 생기는지 보여요
cs: Při přidání fráze se nejdřív objeví prázdné místo a nad ním se otevře editor, takže vidíte, kam se uloží.
da: Når du tilføjer en frase, dukker en tom plads op først, og editoren åbner over den, så du kan se, hvor den havner.
de: Beim Hinzufügen eines Textbausteins entsteht zuerst ein leerer Platz, und der Editor öffnet sich darüber. So siehst du, wo er landet.
el: Όταν προσθέτετε μια φράση, εμφανίζεται πρώτα μια κενή θέση και ανοίγει από πάνω η οθόνη δημιουργίας, ώστε να βλέπετε πού θα μπει.
en: When you add a snippet, an empty space appears first and the editor opens over it, so you can see where it will land.
es: Al agregar una frase, primero aparece un espacio vacío y el editor se abre encima. Así ves dónde quedará.
fi: Kun lisäät fraasin, tyhjä paikka ilmestyy ensin ja luontinäkymä aukeaa sen päälle. Näet, mihin fraasi tulee.
fr: Quand vous ajoutez une phrase, un emplacement vide apparaît d'abord et l'éditeur s'ouvre dessus. Vous voyez où elle sera placée.
id: Saat Anda menambah frasa, ruang kosong muncul lebih dulu dan layar pembuat terbuka di atasnya, sehingga terlihat di mana frasa akan berada.
it: Quando aggiungi una frase, appare prima uno spazio vuoto e l'editor si apre sopra, così vedi dove finirà.
ja: 定型文を追加すると、先に空きスペースができ、その上に作成画面が開きます。追加される場所がわかります
nb: Når du legger til en frase, dukker det først opp en tom plass, og redigeringen åpnes over den. Da ser du hvor den havner.
nl: Als je een fragment toevoegt, verschijnt eerst een lege plek en opent de editor erboven, zodat je ziet waar het komt
pl: Gdy dodajesz frazę, najpierw pojawia się puste miejsce, a nad nim otwiera się edytor. Widać, gdzie trafi fraza.
pt_br: Ao adicionar uma frase, um espaço vazio aparece primeiro e o editor abre sobre ele. Dá para ver onde ela vai ficar.
ru: При добавлении фразы сначала появляется пустое место, а поверх него открывается редактор, так что видно, куда она встанет.
sv: När du lägger till en fras dyker först en tom plats upp och redigeraren öppnas över den, så du ser var den hamnar.
th: เมื่อเพิ่มข้อความด่วน จะมีช่องว่างขึ้นก่อน แล้วหน้าจอสร้างจะเปิดทับ ทำให้เห็นว่ารายการจะอยู่ตรงไหน
tr: İfade eklerken önce boş bir yer açılır ve oluşturma ekranı üstünde belirir. Nereye ekleneceğini görürsünüz
vi: Khi bạn thêm cụm từ, một chỗ trống hiện ra trước và màn hình tạo mở lên trên đó. Bạn sẽ thấy cụm từ nằm ở đâu.
zh_hans: 添加短语时会先空出一个位置，编辑界面在它上面打开，你能看见它将出现在哪里。
zh_hant: 新增短語時會先空出一個位置，編輯介面在它上面開啟，你能看見它將出現在哪裡。

source: 단축어를 탭해보세요. 클립보드에 바로 복사돼요.
cs: Klepněte na frázi: zkopíruje se rovnou do schránky.
da: Tryk på en frase. Den kopieres direkte til udklipsholderen.
de: Tippe auf einen Textbaustein: Er wird direkt in die Zwischenablage kopiert.
el: Πατήστε μια φράση: αντιγράφεται αμέσως στο πρόχειρο.
en: Tap a shortcut: it copies straight to your clipboard.
es: Toca una frase: se copia directo al portapapeles.
fi: Napauta fraasia: se kopioituu heti leikepöydälle.
fr: Touchez une phrase : elle est copiée directement dans le presse-papiers.
id: Ketuk frasa: langsung tersalin ke papan klip Anda.
it: Tocca una frase: viene copiata subito negli appunti.
ja: 定型文をタップしてみてください。クリップボードにすぐコピーされます。
nb: Trykk på en frase: den kopieres rett til utklippstavlen.
nl: Tik op een fragment: het wordt direct naar je klembord gekopieerd.
pl: Stuknij frazę. Od razu skopiuje się do schowka.
pt_br: Toque em uma frase: ela é copiada direto para a área de transferência.
ru: Нажмите на фразу: она сразу скопируется в буфер обмена.
sv: Tryck på en fras: den kopieras direkt till urklipp.
th: แตะข้อความด่วนเพื่อคัดลอกไปยังคลิปบอร์ดทันที
tr: Bir ifadeye dokunun: doğrudan panoya kopyalanır.
vi: Chạm vào một cụm từ: nội dung được chép thẳng vào bảng tạm.
zh_hans: 点一下短语试试，会直接复制到剪贴板。
zh_hant: 點一下短語試試，會直接複製到剪貼簿。

source: 닫기
cs: Zavřít
da: Luk
de: Schließen
el: Κλείσιμο
en: Close
es: Cerrar
fi: Sulje
fr: Fermer
id: Tutup
it: Chiudi
ja: 閉じる
nb: Lukk
nl: Sluit
pl: Zamknij
pt_br: Fechar
ru: Закрыть
sv: Stäng
th: ปิด
tr: Kapat
vi: Đóng
zh_hans: 关闭
zh_hant: 關閉

source: 달릴 수 있는 시간이에요
cs: dost času na běhání
da: tid nok til en løbetur
de: genug Zeit für eine Laufrunde
el: αρκετός χρόνος για μια τρέξιμο
en: enough time for a run
es: tiempo suficiente para salir a correr
fi: Riittää juoksulenkkiin
fr: Assez de temps pour courir
id: waktu yang cukup untuk berlari
it: il tempo di una corsa
ja: 走れるくらいの時間です
nb: nok tid til en løpetur
nl: genoeg tijd voor een hardlooprondje
pl: wystarczy czasu na bieganie
pt_br: tempo para uma corrida
ru: Этого времени хватит на пробежку
sv: tillräckligt med tid för en löptur
th: เวลาพอสำหรับวิ่งได้หนึ่งรอบ
tr: koşmaya yetecek zaman
vi: đủ thời gian để chạy bộ
zh_hans: 够跑一会儿的时间
zh_hant: 夠跑一會兒的時間

source: 당신과 닮은 누군가는, 이 순간들에서 매일 몇 분을 되찾고 있어요. 마음에 드는 예시는 탭 한 번으로 내 단축어가 됩니다.
cs: Někdo podobný vám v těchto chvílích každý den získává zpět pár minut. Příklad, který se vám líbí, se jedním klepnutím stane vaší frází.
da: En, der minder om dig, vinder hver dag nogle minutter tilbage i disse øjeblikke. Et eksempel, du kan lide, bliver din frase med ét tryk.
de: Jemand wie du gewinnt in diesen Momenten jeden Tag ein paar Minuten zurück. Jedes Beispiel, das dir gefällt, wird mit einem Tippen zu deinem Textbaustein.
el: Κάποιος σαν εσάς κερδίζει κάθε μέρα μερικά λεπτά σε αυτές τις στιγμές. Κάθε παράδειγμα που σας αρέσει γίνεται δική σας φράση με ένα πάτημα.
en: Someone a lot like you reclaims a few minutes in these moments every day. Any example you like becomes your snippet in one tap.
es: Alguien como tú recupera unos minutos cada día en estos momentos. Cualquier ejemplo que te guste se vuelve tu frase con un toque.
fi: Joku sinun kaltaisesi säästää näissä tilanteissa joka päivä muutaman minuutin. Mikä tahansa esimerkki muuttuu omaksi fraasiksesi yhdellä napautuksella.
fr: Quelqu'un qui vous ressemble récupère quelques minutes chaque jour dans ces moments. Chaque exemple qui vous plaît devient votre phrase d'une simple touche.
id: Seseorang yang mirip Anda menghemat beberapa menit setiap hari di momen-momen ini. Contoh yang Anda suka jadi frasa Anda dengan satu ketukan.
it: Qualcuno come te recupera ogni giorno qualche minuto in questi momenti. Ogni esempio che ti piace diventa una tua frase con un tocco.
ja: あなたに近い誰かが、こんな場面で毎日数分を取り戻しています。気に入った例は、タップするだけで自分の定型文になります。
nb: Noen som ligner på deg, sparer noen minutter i disse øyeblikkene hver dag. Alle eksempler du liker, blir din frase med ett trykk.
nl: Iemand die op je lijkt, wint in deze momenten elke dag een paar minuten terug. Elk voorbeeld dat je bevalt, wordt met één tik jouw fragment.
pl: Ktoś podobny do Ciebie odzyskuje w takich chwilach kilka minut dziennie. Każdy przykład, który Ci się spodoba, jednym stuknięciem staje się Twoją frazą.
pt_br: Alguém parecido com você recupera alguns minutos por dia nesses momentos. Qualquer exemplo de que você gostar vira sua frase com um toque.
ru: Кто-то похожий на вас каждый день экономит пару минут именно в такие моменты. Понравившийся пример станет вашей фразой в один тап.
sv: Någon som liknar dig vinner tillbaka några minuter varje dag i de här stunderna. Valfritt exempel blir din fras med ett tryck.
th: มีคนที่คล้ายกับคุณได้เวลากลับคืนมาหลายนาทีทุกวันจากช่วงเวลาเหล่านี้ แตะตัวอย่างที่ถูกใจหนึ่งครั้งก็กลายเป็นข้อความด่วนของคุณ
tr: Sizin gibi biri bu anlarda her gün birkaç dakika kazanıyor. Beğendiğiniz örnek tek dokunuşla ifadeniz olur.
vi: Một người giống bạn đang lấy lại vài phút mỗi ngày trong những khoảnh khắc này. Chạm một lần vào ví dụ bạn thích để biến nó thành cụm từ của bạn.
zh_hans: 和你很像的某个人，正在这些瞬间里每天找回几分钟。喜欢哪个例子，点一下就变成你自己的短语。
zh_hant: 和你很像的某個人，正在這些瞬間裡每天找回幾分鐘。喜歡哪個例子，點一下就變成你自己的短語。

source: 대략 %@을 아꼈어요.
cs: Ušetřili jste asi %@.
da: Det er cirka %@ sparet.
de: Das sind etwa %@ gespart.
el: Εξοικονομήσατε περίπου %@.
en: That's about %@ saved.
es: Ahorraste cerca de %@.
fi: Säästit noin %@.
fr: Environ %@ gagnées.
id: Sekitar %@ berhasil dihemat.
it: Hai risparmiato circa %@.
ja: 約%@節約できました。
nb: Det er omtrent %@ spart.
nl: Dat scheelt ongeveer %@.
pl: To mniej więcej %@ oszczędności.
pt_br: Cerca de %@ economizados.
ru: Вы сэкономили около %@.
sv: Det blev ungefär %@ sparat.
th: ประหยัดไปได้ราว %@
tr: Yaklaşık %@ kazandınız.
vi: Bạn đã tiết kiệm khoảng %@.
zh_hans: 大概省下了 %@。
zh_hant: 大概省下了 %@。

source: 대비 증가를 켜면 흐린 글자와 선이 또렷해져요
cs: Po zapnutí Zvýšit kontrast jsou slabý text a čáry výraznější
da: Slår du Øget kontrast til, bliver svag tekst og linjer tydeligere
de: Mit „Kontrast erhöhen“ werden blasse Schrift und Linien deutlicher
el: Αν ενεργοποιήσετε την Αύξηση αντίθεσης, το αχνό κείμενο και οι γραμμές γίνονται πιο ευδιάκριτα
en: Turn on Increase Contrast and faint text and lines sharpen up
es: Si activas Aumentar contraste, el texto y las líneas tenues se ven más nítidos
fi: Kun otat Lisää kontrastia käyttöön, himmeä teksti ja viivat erottuvat selvemmin
fr: Avec Augmenter le contraste, les textes et traits pâles deviennent plus nets
id: Aktifkan Tingkatkan Kontras agar teks dan garis yang samar jadi lebih jelas
it: Con Aumenta contrasto attivo, testi e linee tenui diventano più nitidi
ja: コントラストを上げるをオンにすると、薄い文字や線がはっきりします
nb: Slår du på Økt kontrast, blir svak tekst og svake linjer tydeligere
nl: Zet Verhoog contrast aan en vage tekst en lijnen worden scherper
pl: Po włączeniu Zwiększ kontrast blade teksty i linie staną się wyraźniejsze
pt_br: Ao ativar Aumentar Contraste, textos e linhas fracos ficam mais nítidos
ru: Включите повышенную контрастность, и бледный текст с линиями станут чётче
sv: Slå på Öka kontrast så blir svag text och linjer tydligare
th: เมื่อเปิดเพิ่มคอนทราสต์ ข้อความและเส้นจางจะชัดขึ้น
tr: Karşıtlığı Artır açıksa soluk metinler ve çizgiler belirginleşir
vi: Bật Tăng độ tương phản để chữ và đường kẻ mờ trở nên rõ nét hơn
zh_hans: 打开“增强对比度”后，浅淡的文字和线条会变清晰
zh_hant: 開啟「提高對比度」後，淺淡的文字和線條會變清晰

source: 더 보기
cs: Více
da: Mere
de: Mehr
el: Περισσότερα
en: More
es: Más
fi: Lisää
fr: Plus
id: Lainnya
it: Altro
ja: もっと見る
nb: Mer
nl: Meer
pl: Więcej
pt_br: Mais
ru: Ещё
sv: Mer
th: เพิ่มเติม
tr: Daha fazla
vi: Thêm
zh_hans: 更多
zh_hant: 更多

source: 더 설정하기
cs: Další nastavení
da: Flere indstillinger
de: Mehr Optionen
el: Περισσότερες ρυθμίσεις
en: More options
es: Más opciones
fi: Lisää asetuksia
fr: Plus d'options
id: Pengaturan lanjutan
it: Altre opzioni
ja: 詳細設定
nb: Flere valg
nl: Meer opties
pl: Więcej opcji
pt_br: Mais opções
ru: Дополнительные настройки
sv: Fler inställningar
th: ตัวเลือกเพิ่มเติม
tr: Diğer ayarlar
vi: Thêm tùy chọn
zh_hans: 更多设置
zh_hant: 更多設定

source: 더 이상 보지 않기
cs: Příště nezobrazovat
da: Vis ikke igen
de: Nicht mehr anzeigen
el: Να μην εμφανιστεί ξανά
en: Don't show again
es: No volver a mostrar
fi: Älä näytä uudelleen
fr: Ne plus afficher
id: Jangan tampilkan lagi
it: Non mostrare più
ja: 今後は表示しない
nb: Ikke vis igjen
nl: Niet meer tonen
pl: Nie pokazuj ponownie
pt_br: Não mostrar novamente
ru: Больше не показывать
sv: Visa inte igen
th: ไม่ต้องแสดงอีก
tr: Bir daha gösterme
vi: Không hiện lại
zh_hans: 不再显示
zh_hant: 不再顯示

source: 더 자세한 내용은 App Store의 '새로운 기능'에서 볼 수 있어요.
cs: Další podrobnosti najdete v části „Novinky“ v App Store.
da: Du kan se flere detaljer under 'Nyheder' i App Store.
de: Mehr dazu findest du im App Store unter „Neuheiten“.
el: Για περισσότερες λεπτομέρειες, δείτε τα «Τι νέο υπάρχει» στο App Store.
en: For full details, see "What's New" on the App Store.
es: Para ver más detalles, consulta "Novedades" en el App Store.
fi: Lisätietoja löydät App Storen kohdasta 'Uutta'.
fr: Retrouvez tous les détails dans « Nouveautés » sur l'App Store.
id: Detail lengkap ada di "Yang Baru" di App Store.
it: Per i dettagli, vedi Novità su App Store.
ja: 詳しくは App Store の「新機能」をご覧ください。
nb: Se «Nyheter» i App Store for alle detaljer.
nl: Meer details staan onder 'Wat is er nieuw' in de App Store.
pl: Więcej szczegółów znajdziesz w sekcji „Co nowego” w App Store.
pt_br: Para mais detalhes, veja "Novidades" na App Store.
ru: Подробности смотрите в разделе «Новые функции» в App Store.
sv: Mer information finns under "Nyheter" i App Store.
th: ดูรายละเอียดเพิ่มเติมได้ที่ "มีอะไรใหม่" ใน App Store
tr: Ayrıntılar için App Store'daki 'Yeni Özellikler' bölümüne bakın.
vi: Xem chi tiết đầy đủ trong "Có gì mới" trên App Store.
zh_hans: 更详细的内容可以在 App Store 的“新功能”里看到。
zh_hant: 更詳細的內容可以在 App Store 的「新功能」裡看到。

source: 더 큰 텍스트
cs: Větší text
da: Større tekst
de: Größerer Text
el: Μεγαλύτερο κείμενο
en: Larger Text
es: Texto más grande
fi: Suurempi teksti
fr: Texte plus grand
id: Teks Lebih Besar
it: Testo più grande
ja: さらに大きな文字
nb: Større tekst
nl: Grotere tekst
pl: Większy tekst
pt_br: Texto maior
ru: Крупный текст
sv: Större text
th: ข้อความขนาดใหญ่ขึ้น
tr: Daha Büyük Metin
vi: Chữ lớn hơn
zh_hans: 更大的文字
zh_hant: 更大的文字
